[
{ "_id" : { "$oid" : "5e74bcc22501f203d2ed2b4e" }, "title" : "Рецензия на книгу «Солдаты необъявленных войн: силы специальных операций»", "description" : "Государства используют различные средства для достижения собственных интересов, расширения влияния на международной арене и обеспечения безопасности — дипломатию, экономику, военную силу. В то же время, несмотря на определенное снижение количества вооруженных конфликтов в мире после окончания холодной войны, в последние годы наблюдается возникновение новых очагов. Имеют место и нетрадиционные угрозы, такие как терроризм, сепаратизм, пиратство, наркоторговля и другие виды трансграничной преступности. Все это вынуждает политическое руководство стран уделять значительное внимание развитию военного потенциала. При этом особое значение в современных условиях приобретают гибкие, мобильные, хорошо подготовленные и оснащенные для выполнения широкого спектра задач подразделения, в качестве которых выступают силы специальных операций (ССО).\n\nАнализу организационной структуры, вооружения, комплектования, подготовки и боевого применения ССО отдельных стран мира посвящена новая книга Центра анализа стратегий и технологий (ЦАСТ) «Солдаты необъявленных войн: силы специальных операций» под редакцией Руслана Пухова. В работе рассматриваются история, современное состояние и перспективы развития специальных подразделений как развитых и обладающих серьезными финансовыми возможностями западных стран (Австралия, Канада, Норвегия), так и развивающихся, но не менее амбициозных в этом отношении стран Азии и Африки (Египет, Индия и др.).\n\nДанная тема по понятным причинам является крайне закрытой, информация по ней в общедоступных источниках скудна и фрагментарна, однако авторскому коллективу ЦАСТ удалось собрать воедино и структурировать основные сведения по каждой из описываемых стран, что делает вышедшую книгу уникальной для русскоязычных публикаций. Особую ценность в этом смысле представляют главы, посвященные спецподразделениям Иордании и Тайваня. Однако не меньший интерес вызывают статьи про ССО европейских стран — Белоруссии, Хорватии и Чехии.\n\nПомимо сухой справочной информации о численности, бюджете и моделях стрелкового оружия, которые могут быть полезны специалистам, в книге описываются история формирования сил специальных операций, а также опыт их участия в современных конфликтах. Кроме того, приводятся любопытные особенности отбора военнослужащих. Так, в статье про индийские ССО рассказывается о торжественной церемонии зачисления в батальоны специальных операций Para (SF), которая включает в себя так называемый glass-eating (поедание стекла): «Каждый солдат должен откусить, прожевать и проглотить кусок стеклянного стакана, продемонстрировав тем самым нечувствительность к боли и презрение к смерти».\n\nТаким образом, новое издание ЦАСТ можно рекомендовать широкому кругу читателей, интересующихся военной тематикой.", "user" : { "$oid" : "5e7339bf4d73a41e0bb7472d" }, "datetime" : { "$date" : "2020-03-20T12:53:22.983+0000" }, "image" : "UGiXNgpbfZef1asDFign_.jpg" },
{ "_id" : { "$oid" : "5e74bdc12501f203d2ed2b4f" }, "title" : "Коронавирус как социальный эксперимент", "description" : "Ситуация себя пока не исчерпала, и потому делать какие-то значимые обобщения пока рано, равно как и формулировать ответы на вопросы \"кому выгодно\", \"кто виноват\" и прочее.\n\nОднако, некоторые итоги можно подвести уже сейчас.\n\nСобственно, один итог - мы, то есть все мы, человечество, не готовы к глобальным вызовам. Может быть раньше, когда условия были куда более суровыми, и были готовы, а теперь нет. (Отмечу, что, возможно, не были готовы и раньше, но это другой разговор, я не собираюсь сейчас бичевать \"общество потребления\").\n\nНе готовы ни на бытовом уровне, ни на уровне правительств, ни на уровне малых групп.\n\nИстория, на самом деле, показательная.\n\nНа данный момент мы имеем в сухом остатке:\n1. Явно несоразмерные действия мировых правительств, при которой ущерб экономике от карантинных мер в разы превышает ущерб от вируса. При заявленной смертности в 7% (и это практически максимальная оценка, имеющаяся в открытом доступе, без учета откровенно маргинальных и паникерских публикаций), и с учетом того, что опасность наиболее высока для пожилых, либо имеющих сопутсвующие заболевания людей, глобально и экономически вирус практически безопасен. (Я, в данном случае, не призываю к применению социал-дарвинистских методов, однако, забота о людях в ущерб экономике для правительств, как правило, не характерна, если, конечно, это не правительство из Скандинавии).\n2. Совершенно нелепые ограничения. Тут чуть подробнее, почему ограничения именно нелепые. Частичная изоляция, при которой отменяются массовые мероприятия, но при этом не прекращается работа общественного транспорта - это нонсенс и бессмыслица. Нет ни одного места в мире, где люди находились бы в более скученном состоянии, чем метро или рейсовый городской автобус. Такя плотность людей достигается, разве что, на массовой оргии. То есть концерты мы отменяем, но на работу продолжаем ходить.\nВ моем милом сердцу Байконуре все ещё веселее - школы закрыли, но при этом оставили работать детские сады и частные образовательные организации, всяческие там \"подкурсы\" и т.п.\n3. Ограичения не только нелепые, но и не работающие. Так, вместо запрета на функционирование предприятий общепита - рекомендация их закрывать либо не посещать. Рекомендации всегда знамениты тем, что им никто никогда не следует. Так зачем?\n4. Бессмысленность стадных действий. Тут, во-первых, пресловутая туалетная бумага, над которой в интрнете не посмеялся разве что покойный грустнокот. Если с консервами, крупами и макаронами все понятно, то для чего во время предполагаемого апокалипсиса нужны горы туалетной бумаги, мне свершенно не ясно. Хоть бы опросы на кассах в магазине проводили, честное слово. (Хотя, допускаю, что это последствия распространения электроных книг). Во-вторых, удивительное поведения при самоизоляции. Да, это про поющих на балконах итальянцев. Некоторые кадры фееричны - город средневековой застройки, с шириной улиц 2 метра и менее, и поющие на балконе в лица друг другу люди. Отлично самоизолировались, зато не в кафе и не на работе. Эффетивность? Не, не слышали. Мы в домике, вирус, уходи.\n\nСо временем, полагаю, проявятся и иные интересные моменты.\nТак что, чем бы ни была эта эпидемия, можно воспринимать её как своего рода пробный камень, или учения в \"условиях, приближенных к боевым\". Был бы я социологом, уже радостно потирал бы руки - какой материал, какое моделирование! И хотя на данный момент оценка \"по итогам учений не высока\", надеюсь, что у нас хватит разума сделать выводы, и в следующий раз не обматываться туалетной бумагой, а вести себя разумно.\n\n", "image" : "", "user" : { "$oid" : "5e71bd5360d2b73f7c97137d" }, "datetime" : { "$date" : "2020-03-20T12:57:37.042+0000" } }
]
